<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">

    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <title>Elementos</title>
    <meta name="description" content="Elementos es una selección de vinos que quiere acompañarte en el día a día. Una línea de varietales jóvenes, frescos y frutados.">
    <!-- for mobile devices -->
    <meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1, maximum-scale=1">
    <link rel="shortcut icon" href="../img/logo-elementos.png" type="image/x-icon">
    <link rel="icon" href="../img/logo-elementos.png" type="image/x-icon">
    <link href="https://fonts.googleapis.com/css?family=Oswald:300,400,500,600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Cardo:400,400i,700" rel="stylesheet">
    <link rel="stylesheet" href="../css/pace.css">
    <link rel="stylesheet" href="../css/style.css">
    <!-- Google Tag Manager -->
    <script>
        (function(w, d, s, l, i) {
            w[l] = w[l] || [];
            w[l].push({
                'gtm.start': new Date().getTime(),
                event: 'gtm.js'
            });
            var f = d.getElementsByTagName(s)[0],
                j = d.createElement(s),
                dl = l != 'dataLayer' ? '&l=' + l : '';
            j.async = true;
            j.src = 'https://www.googletagmanager.com/gtm.js?id=' + i + dl;
            f.parentNode.insertBefore(j, f);
        })(window, document, 'script', 'dataLayer', 'GTM-PTWLJBZ');

    </script>
    <!-- End Google Tag Manager -->
    <!--[if lt IE 9]>
	<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->
</head>

<body>
    <!-- Google Tag Manager (noscript) -->
    <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-PTWLJBZ" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <!-- End Google Tag Manager (noscript) -->
    
    <script>
        (function(i, s, o, g, r, a, m) {
            i['GoogleAnalyticsObject'] = r;
            i[r] = i[r] || function() {

                (i[r].q = i[r].q || []).push(arguments)
            }, i[r].l = 1 * new Date();
            a = s.createElement(o),

                m = s.getElementsByTagName(o)[0];
            a.async = 1;
            a.src = g;
            m.parentNode.insertBefore(a, m)

        })(window, document, 'script', 'https://www.google-analytics.com/analytics.js', 'ga');

        ga('create', 'UA-99868166-1', 'auto');
        ga('send', 'pageview');

    </script>
    
    <div id="preloader"></div>
    <header class="gray-header">
        <a href="../"><img class="logo" src="../img/logo-elementos.svg" alt="Elementos" /></a>
        <nav>
            <ul>
                <li>
                    <a href="../index.html#init"><img src="../img/uvas-icon.svg" alt="Nuestros Vinos" /></a>
                </li>
                <li>
                    <a href="contacto.html" target="_blank"><img src="../img/mail-icon.svg" alt="Contacto" /></a>
                </li>
                <li>
                    <a href="https://www.facebook.com/ElementosArg/" target="_blank"><img src="../img/fb-icon.svg" alt="Facebook" /></a>
                </li>
            </ul>
        </nav>
    </header>
    <div class="legales">
        <h2>Pol&iacute;ticas de privacidad</h2>
        <br>
        <p>GRUPO PEÑAFLOR S.A. respeta y trata de proteger la privacidad de todo Usuario que visita el sitio. Los datos e informaci&oacute;n personal que el Sitio pueda recolectar durante el uso normal del mismo por parte del Usuario ser&aacute;n utilizados para el control del uso y posterior desarrollo de la Pagina Web, en cumplimiento con la ley 25.326. Cuando el Usuario se contacte con la pagina Web, puede ser posible que datos tales como nombre, documento de identidad, direcci&oacute;n de e –mail, tel&eacute;fono sea almacenada a efectos de responder a los requerimientos del usuario.</p>

        <p>El Usuario podr&aacute; requerir que dicha informaci&oacute;n le sea suministrada o removida de la base de datos a su requerimiento. A tales efectos deber&aacute; comunicarse a Grupo Peñaflor S.A., Arenales 460, Vicente L&oacute;pez, Pcia. de Buenos Aires, Argentina.</p>

        <p>No obstante ello y, a fin de despejar toda duda, queda expresamente convenido que, el ingreso al Sitio por parte del Usuario implica que el Usuario ha prestado su libre consentimiento libre, expreso e informado para que Grupo Peñaflor S.A recoja, almacene y disponga de sus datos personales. A todo efecto, el Usuario declara conocer y aceptar el contenido de lo normado por el Art.6 de la ley 25.326.</p>

        <p>El acceso a y el uso de este Sitio est&aacute;n sujetos a los siguientes t&eacute;rminos y condiciones y a todas las leyes aplicables. Se encuentra expresamente prohibido distribuir, modificar, transmitir o revisar los contenidos de este Sitio sin el permiso por escrito por Grupo Peñaflor S.A.</p>

        <p>Grupo Peñaflor S.A no da garant&iacute;as o representaciones sobre la exactitud o integridad del contenido de este lugar o del contenido de ning&uacute;n lugar o lugares "hot-linked" a este lugar. Grupo Peñaflor S.A ni ninguna de sus empresas vinculadas ser&aacute;n responsables por daños directos, incidentales, consecuentes, indirectos o punitivos surgidos del acceso a o el uso de cualquier contenido de este lugar o del contenido de cualquier lugar o lugares "hot-linked" a este lugar.</p>

        <p>Excepto por cualquier informaci&oacute;n personalmente identificable del Usuario que Grupo Peñaflor S.A pueda obtener con su consentimiento seg&uacute;n las pautas establecidas en esta Pol&iacute;tica de Privacidad, cualquier comunicaci&oacute;n o material que el Usuario despache o transmita a Grupo Peñaflor S.A por la Internet ser&aacute; tratado como no confidencial y no propietario. Al transmitir o despachar cualquier comunicaci&oacute;n o material a este lugar, el Usuario est&aacute; aceptando que Grupo Peñaflor S.A o cualquiera de sus empresas vinculadas puedan usar su comunicaci&oacute;n para cualquier prop&oacute;sito, incluyendo la reproducci&oacute;n, transmisi&oacute;n, publicaci&oacute;n, emisi&oacute;n y despacho. M&aacute;s a&uacute;n, el Usuario deber&aacute; abstenerse de despachar o transmitir ning&uacute;n material il&iacute;cito, amenazante, libeloso, difamatorio, obsceno, pornogr&aacute;fico o profano o ning&uacute;n material que pudiese constituir o alentar conductas que pudieran ser consideradas como ofensas criminales o violar cualquier ley vigente. El Usuario debe tener en cuenta que cualquier informaci&oacute;n personalmente identificable que pueda despachar o transmitir ser&aacute; tratada en conformidad con esta Pol&iacute;tica de Privacidad.</p>

        <p>Todos los nombres, logos, y marcas que aparecen en este lugar, excepto si se indica de otra manera, son marcas registradas pertenecientes a o usadas bajo licencia por Grupo Peñaflor S.A o sus empresas vinculadas en las geograf&iacute;as donde Grupo Peñaflor S.A comercializa productos con tales marcas registradas. El uso o el mal uso de estas marcas registradas o de cualquier otro contenido en este sitio, excepto como ha sido provisto en estos t&eacute;rminos y condiciones o en el contenido del sitio, est&aacute; estrictamente prohibido.</p>

        <p>Grupo Peñaflor S.A se compromete a mantener su informaci&oacute;n personal de forma segura. Disponemos de procedimientos t&eacute;cnicos, administrativos y f&iacute;sicos adecuados para proteger la informaci&oacute;n personal de p&eacute;rdida, mal uso o alteraciones.</p>

        <p>Limitamos el acceso a informaci&oacute;n personal a los individuos cuya tarea comercial lo requiera. Guardamos la informaci&oacute;n personal s&oacute;lo durante un per&iacute;odo de tiempo necesario razonable.</p>

        <p>Si facilitamos su informaci&oacute;n personal a nuestros proveedores externos de servicios solicitamos a dichas empresas que protejan la informaci&oacute;n y que no la utilicen para ning&uacute;n otro fin.</p>

        <p>Cuando recogemos o transmitimos informaci&oacute;n delicada utilizamos los m&eacute;todos est&aacute;ndar del sector para la protecci&oacute;n de dicha informaci&oacute;n.</p>

        <p>Grupo Peñaflor S.A no almacena autom&aacute;ticamente ninguna informaci&oacute;n que identifica al Usuario. Sin embargo, el acceso a determinados servicios que se ofrecen en el Sitio puede requerir el ingreso de ciertos datos personales. A saber: direcci&oacute;n de e-mail, nombre, apellido, domicilio completo, tipo y n&uacute;mero de documento y otros datos opcionales, n&uacute;mero de tel&eacute;fono, o cualquier otra informaci&oacute;n que permita individualizarlo.</p>

        <p>Grupo Peñaflor S.A recopila datos personales cuando: a) el Usuario env&iacute;a preguntas o comentarios, b) el Usuario solicita informaci&oacute;n de productos u otros servicios. c) el Usuario deja sus datos para realizar la compra de los productos ofrecido en el Sitio, solo en caso de prestar este servicio a trav&eacute;s de la p&aacute;gina web. En todos los casos que el Usuario brinde datos personales, y de acuerdo con la legislaci&oacute;n vigente, el Usuario declara que la informaci&oacute;n brindada es personal y cierta. El ingreso de datos personales al Sitio por parte del Usuario es voluntario, pero para efectuar compras es obligatorio, para el uso de los servicios que ofrece. En los casos en que el usuario nos brinde su informaci&oacute;n personal, &eacute;ste acepta y presta su consentimiento libre, expreso e informado para que dicha informaci&oacute;n personal sea utilizada con las finalidades arriba mencionadas, y autoriza a que la misma sea tratada, almacenada, recopilada o cedida. Asimismo, el Usuario acepta y presta su consentimiento en forma libre y expresa, en un total de acuerdo con los t&eacute;rminos de la presente.</p>

        <p>Grupo Peñaflor S.A garantiza al Usuario que ingrese sus datos en el Sitio, que los mismos ser&aacute;n protegidos aplicando las mismas pol&iacute;ticas de seguridad que Grupo Peñaflor S.A utiliza para la protecci&oacute;n de su propia informaci&oacute;n, por tiempo indeterminado, para preservar la seguridad, integridad y confidencialidad de los datos considerados como personales, y que los mismos ser&aacute;n manipulados &uacute;nicamente por personal autorizado de Grupo Peñaflor S.A para ello, es que le notificamos de nuestras pr&aacute;cticas de privacidad, y le explicamos la manera que su informaci&oacute;n es recopilada y utilizada. </p>

        <p>El Usuario podr&aacute; solicitar rectificar, cancelar u oponerse al tratamiento de sus datos personales, mediante notificaci&oacute;n al responsable de la base de datos a la direcci&oacute;n: info@elesteco.com.ar sin cargo alguno.</p>

        <p>Grupo Peñaflor S.A no comparte esta informaci&oacute;n personal con terceros.</p>

        <p>Grupo Peñaflor S.A puede utilizar o no cookies, en caso de utilizarlas, el acceso a la informaci&oacute;n por medio de las cookies, permite ofrecer al Usuario un servicio personalizado, ya que almacenan no s&oacute;lo sus datos personales sino tambi&eacute;n la frecuencia de utilizaci&oacute;n del servicio y las secciones de la red visitadas, reflejando as&iacute; sus h&aacute;bitos y preferencias. </p>

        <p>El Usuario tiene la posibilidad de configurar su navegador para ser visado en pantalla de la recepci&oacute;n de cookies y para impedir la instalaci&oacute;n de cookies en su disco r&iacute;gido. </p>

        <p>El Usuario responder&aacute;, en cualquier caso, por la veracidad de los datos facilitados, reserv&aacute;ndose Grupo Peñaflor S.A el derecho de excluir a todo Usuario que haya facilitado datos falsos, sin perjuicio de iniciar acciones legales. </p>

        <p>Grupo Peñaflor S.A se reserva el derecho de brindar informaci&oacute;n sobre los datos personales ingresados ante el requerimiento de autoridades judiciales y cuando medien razones fundadas relativas a la seguridad p&uacute;blica, la defensa nacional o la salud p&uacute;blica. </p>

        <p>Los presentes T&eacute;rminos y Condiciones y Pol&iacute;tica de Privacidad se regir&aacute;n e interpretar&aacute;n por la legislaci&oacute;n argentina. El titular del dominio y el Usuario, con renuncia expresa a cualquier otro fuero o jurisdicci&oacute;n que pudiera corresponderles, se someten a la Jurisdicci&oacute;n de los Juzgados y Tribunales Ordinarios de la Ciudad de Buenos Aires para cuantas cuestiones pudieran suscitarse o acciones ejercitarse derivadas de la prestaci&oacute;n del servicio del Sitio y de sus servicios y contenidos y sobre la interpretaci&oacute;n, aplicaci&oacute;n, cumplimiento o incumplimiento de lo aqu&iacute; establecido. </p>

        <p>Grupo Peñaflor S.A., con domicilio en la calle Arenales 460, Vicente L&oacute;pez, Provincia de Buenos Aires, Argentina, es el responsable del Sitio</p>


        <br>
        <p><strong>Beber con moderaci&oacute;n. Prohibida la venta de bebidas alcoh&oacute;licas a menores de 18 años.</strong></p>


    </div>
    <footer>
        <div class="wrapper">
            <a href="index.html" target="_blank"><img class="logo" src="../img/logo-elementos.svg" alt="Elementos" /></a>
            <ul>
                <li>
                    <a href="contacto.html" target="_blank"><img src="../img/mail-icon.svg" alt="Contacto" /></a>
                </li>
                <li>
                    <a href="https://www.facebook.com/ElementosArg/" target="_blank"><img src="../img/fb-icon.svg" alt="Facebook" /></a>
                </li>
            </ul>
            <p>© 2017 Elementos, todos los derechos reservados.<br>
                <a href="politicas-privacidad.html" target="_blank">Pol&iacute;ticas de privacidad</a> | <a href="terminos-condiciones.html" target="_blank">T&eacute;rminos y condiciones</a></p>
        </div>
    </footer>
    <script src="../js/jquery-1.12.4.min.js"></script>
    <script src="../js/modernizr-custom.js"></script>
    <script src="../js/pace.min.js"></script>

    <script>
        Pace.on("done", function() {

            $("#preloader").fadeOut(1000);
            $('body').addClass('overflow-auto');

        });

    </script>

</body>

</html
