<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="utf-8">

    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <title>Elementos</title>
    <meta name="description" content="Elementos es una selección de vinos que quiere acompañarte en el día a día. Una línea de varietales jóvenes, frescos y frutados.">
    <!-- for mobile devices -->
    <meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1, maximum-scale=1">
    <link rel="shortcut icon" href="../img/logo-elementos.png" type="image/x-icon">
    <link rel="icon" href="../img/logo-elementos.png" type="image/x-icon">
    <link href="https://fonts.googleapis.com/css?family=Oswald:300,400,500,600,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Cardo:400,400i,700" rel="stylesheet">
    <link rel="stylesheet" href="../css/pace.css">
    <link rel="stylesheet" href="../css/style.css">
    <!--[if lt IE 9]>
	<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->
    <!-- Google Tag Manager -->
    <script>
        (function(w, d, s, l, i) {
            w[l] = w[l] || [];
            w[l].push({
                'gtm.start': new Date().getTime(),
                event: 'gtm.js'
            });
            var f = d.getElementsByTagName(s)[0],
                j = d.createElement(s),
                dl = l != 'dataLayer' ? '&l=' + l : '';
            j.async = true;
            j.src = 'https://www.googletagmanager.com/gtm.js?id=' + i + dl;
            f.parentNode.insertBefore(j, f);
        })(window, document, 'script', 'dataLayer', 'GTM-PTWLJBZ');

    </script>
    <!-- End Google Tag Manager -->
</head>

<body>
    <!-- Google Tag Manager (noscript) -->
    <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-PTWLJBZ" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <!-- End Google Tag Manager (noscript) -->
    
    <script>
        (function(i, s, o, g, r, a, m) {
            i['GoogleAnalyticsObject'] = r;
            i[r] = i[r] || function() {

                (i[r].q = i[r].q || []).push(arguments)
            }, i[r].l = 1 * new Date();
            a = s.createElement(o),

                m = s.getElementsByTagName(o)[0];
            a.async = 1;
            a.src = g;
            m.parentNode.insertBefore(a, m)

        })(window, document, 'script', 'https://www.google-analytics.com/analytics.js', 'ga');

        ga('create', 'UA-99868166-1', 'auto');
        ga('send', 'pageview');

    </script>
    
    <div id="preloader"></div>
    <header class="gray-header">
        <a href="../"><img class="logo" src="../img/logo-elementos.svg" alt="Elementos" /></a>
        <nav>
            <ul>
                <li>
                    <a href="../index.html#init"><img src="../img/uvas-icon.svg" alt="Nuestros Vinos" /></a>
                </li>
                <li>
                    <a href="contacto.html" target="_blank"><img src="../img/mail-icon.svg" alt="Contacto" /></a>
                </li>
                <li>
                    <a href="https://www.facebook.com/ElementosArg/" target="_blank"><img src="../img/fb-icon.svg" alt="Facebook" /></a>
                </li>
            </ul>
        </nav>
    </header>
    <div class="legales">
        <h2>T&eacute;rminos y condiciones</h2>
        <br>
        <p>Los siguientes T&eacute;rminos y Condiciones regulan el uso del Sitio denominado <a href="www.elementosarg.com.ar">www.elementosarg.com.ar</a> (en adelante, el “Sitio”), para sus productos ELEMENTOS vinos y espumantes.</p>

        <p>Rogamos leer estos T&eacute;rminos y Condiciones con atenci&oacute;n, debido a que el uso del Sitio por Ud. (en adelante, el “Usuario”), indica la aceptaci&oacute;n absoluta de todos y cada uno de sus t&eacute;rminos y condiciones. Por lo tanto, el Usuario se obliga a cumplir con todas las disposiciones contenidas en estas Condiciones Generales, bajo las leyes aplicables, estatutos, reglamentos y regulaciones concernientes al uso del Sitio Web. El titular del Sitio Web se reserva el derecho de revisar estas Condiciones Generales en cualquier momento, actualizando y/o modificando esta p&aacute;gina.- Si el Usuario no estuviera de acuerdo con estos T&eacute;rminos y Condiciones por favor abstenerse de acceder y de utilizar este Sitio.</p>

        <p>En algunos pa&iacute;ses los usuarios no deben visitar un Sitio como el nuestro debido a la existencia de leyes locales que restringen la promoci&oacute;n y/o venta de bebidas alcoh&oacute;licas. Si nos visita desde un pa&iacute;s donde se aplican tales restricciones, le rogamos que salga del Sitio inmediatamente. Si no est&aacute; seguro respecto de las leyes aplicables y vigentes en el pa&iacute;s desde el cual accede a nuestro sitio, le recomendamos que salga ahora y que averigue su situaci&oacute;n legal antes de continuar.</p>

        <p>La utilizaci&oacute;n del SITIO est&aacute; expresamente prohibida a menores de 18 años.</p>

        <p>Para acceder a este sitio de GRUPO PEÑAFLOR, debe haber cumplido la edad legal para consumo de alcohol en el pa&iacute;s desde el cual accede a nuestro sitio, en caso contrario, salga inmediatamente del sitio.-</p>

        <p>Conforme lo establecido por el art. 6 inc. A) de la ley 24.788 ( LEY NACIONAL DE LUCHA CONTRA EL ALCOHOLISMO) se encuentra expresamente prohibido el acceso al Sitio a las personas menores de 18 años. Se recomienda a los padres de hijos menores o representantes legales de los menores a controlar y supervisar el acceso a la web y los sitios visitados por los menores de edad a fin de evitar el acceso a contenidos y/o informaci&oacute;n publicada que pudiera ser perjudicial para su adecuado desarrollo. </p>

        <p>El sitio de GRUPO PEÑAFLOR requiere para habilitar el ingreso que el usuario declare - en car&aacute;cter de declaraci&oacute;n jurada- si es mayor de 18 años y/o la edad legal para consumo de alcohol en el pa&iacute;s desde el cual el usuario accede al sitio.-</p>

        <p>Ante la imposibilidad real y tecnol&oacute;gica de controlar la edad de los usuarios que ingresan al sitio <a href="www.elementosarg.com.ar">www.elementosarg.com.ar</a> cualquier incumplimiento o falsedad respecto los datos ingresados que sea realizado por un menor de 18 años y/o la edad legal del pa&iacute;s que corresponda ser&aacute; exclusiva responsabilidad del usuario y/o de sus padres y/o de sus representantes legales, tutores o encargados.</p>

        <h2>1. ACCESO AL SITIO WEB. USO DEL MATERIAL</h2>

        <h3>1.1. Acceso y utilizaci&oacute;n del Sitio Web</h3>

        <p>El acceso y utilizaci&oacute;n del Sitio Web no exige la previa suscripci&oacute;n o registro del Usuario. Sin perjuicio de ello, en caso que, la utilizaci&oacute;n de algunos servicios que se ofrecen a trav&eacute;s del Sitio Web requieran la suscripci&oacute;n o registro del Usuario, el usuario ser&aacute; debidamente advertido, y ser&aacute; bajo su responsabilidad continuar con el servicio que ofrece el Sitio.</p>

        <h3>1.2. Utilizaci&oacute;n del Sitio Web</h3>

        <p>El Usuario se compromete a utilizar el Sitio Web de conformidad con la ley, estas Condiciones Generales, las Condiciones Particulares, si las hubiere, as&iacute; como con la moral y buenas costumbres y de acuerdo al el orden p&uacute;blico.</p>

        <p>Queda prohibida cualquier forma de reproducci&oacute;n, distribuci&oacute;n, exhibici&oacute;n, transmisi&oacute;n, emisi&oacute;n, almacenamiento, digitalizaci&oacute;n, puesta a disposici&oacute;n de terceros, traducci&oacute;n, adaptaci&oacute;n, o cualquier otro tipo de acto a trav&eacute;s del cual el Usuario pueda servirse directa o indirectamente, en forma total o parcial, de cualquiera de los contenidos del Sitio.</p>

        <p>El Usuario se obliga a abstenerse de utilizar el Sitio Web con fines o efectos il&iacute;citos, contrarios a lo establecido en las Condiciones Generales, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar o deteriorar el Sitio Web o impedir la normal utilizaci&oacute;n del Sitio Web por parte de los Usuarios.</p>

        <p>El Usuario responder&aacute; por los daños y perjuicios de toda naturaleza que GRUPO PEÑAFLOR pueda sufrir, directa o indirectamente, como consecuencia del incumplimiento de cualquiera de las obligaciones derivadas de estos T&eacute;rminos y Condiciones, de los t&eacute;rminos y condiciones de alg&uacute;n servicio en particular que se incluya en el Sitio o de la ley aplicable en relaci&oacute;n con la utilizaci&oacute;n del Sitio.</p>

        <h3>1.3. Utilizaci&oacute;n del contenido del Sitio Web</h3>

        <p>GRUPO PEÑAFLOR autoriza a visualizar y/o interactuar con los contenidos del Sitio Web y exclusivamente para su uso personal y no comercial. Los contenidos de este Sitio Web, tales como texto, gr&aacute;ficos, im&aacute;genes, logos, iconos de bot&oacute;n, software, im&aacute;genes, patentes, m&uacute;sica, bases de datos y cualquier otro material, en adelante “LOS CONTENIDOS”, est&aacute;n protegidos por la legislaci&oacute;n sobre propiedad industrial e intelectual (Derechos de Autor y/o marcas registradas). Todo el Contenido es de propiedad exclusiva de GRUPO PEÑAFLOR o de terceros, cuyos derechos han sido licenciados o cedidos a GRUPO PEÑAFLOR y/o de cualquier otra sociedad vinculada, de sus proveedores de contenido o de sus clientes.</p>

        <p>No podr&aacute; vender o modificar el Contenido o reproducirlo, exhibirlo, representarlo en p&uacute;blico, distribuirlo, o hacer otro uso de este Contenido con fines comerciales o de difusi&oacute;n. Est&aacute; prohibido el uso del Contenido en cualquier otro sitio de la web. </p>

        <p>Las fotos e im&aacute;genes que se exhiben de los productos en nuestra p&aacute;gina, son solo ilustrativas y no necesariamente son la representaci&oacute;n exacta del producto.</p>

        <h3>1.4. Reglas de Seguridad del Sitio Web</h3>

        <p>Se proh&iacute;be a los Usuarios violar o intentar violar la seguridad del Sitio Web, incluyendo pero no limit&aacute;ndose a: (a) acceder a datos que no est&eacute;n destinados a tal usuario o entrar en un servidor o cuenta cuyo acceso no est&aacute; autorizado al Usuario, (b) evaluar o probar la vulnerabilidad de un sistema o red, o violar las medidas de seguridad o identificaci&oacute;n sin la adecuada autorizaci&oacute;n, (c) intentar impedir el servicio a cualquier Usuario, anfitri&oacute;n o red, incluyendo sin limitaci&oacute;n, mediante el env&iacute;o de virus al Sitio Web, o mediante saturaci&oacute;n, env&iacute;os masivos "spamming", bombardeo de correo o bloqueos del sistema ("crashing"), (d) enviar correos no pedidos, incluyendo promociones y/o publicidad de productos o servicios.</p>

        <p>Las violaciones de la seguridad del sistema o de la red pueden resultar en responsabilidades civiles o penales. GRUPO PEÑAFLOR investigar&aacute; los casos en los que hubiera podido producirse tales violaciones y puede dirigirse a y cooperar con la autoridad competente para perseguir a los usuarios involucrados en tales violaciones.</p>

        <h3>1.5. Usos prohibidos</h3>

        <p>GRUPO PEÑAFLOR proh&iacute;be espec&iacute;ficamente cualquier uso del Sitio Web, y todos los Usuarios aceptan no utilizar el Sitio Web, para lo siguiente:</p>

        <p>* Usar cualquier mecanismo, software o rutina para impedir o intentar impedir el adecuado funcionamiento de este Sitio Web o cualquier actividad que se est&eacute; realizando en este Sitio Web.</p>

        <p>* Realizar cualquier acci&oacute;n que imponga una carga desproporcionada o desmesurada sobre la infraestructura de este Sitio de la Web.</p>

        <p>* Si posee una contraseña que le permite acceder a un &aacute;rea no p&uacute;blica de este Sitio Web, se proh&iacute;be revelar o compartir su contraseña con terceras personas o usar su contraseña para cualquier prop&oacute;sito no autorizado.</p>

        <p>* No obstante cualquier referencia en contrario que contengan estas Condiciones Generales, el uso o intento de uso de cualquier m&aacute;quina, software, herramienta, agente u otro mecanismo o artilugio para navegar o buscar en este Sitio Web que sean diferentes a las m&aacute;quinas de buscar o los agentes buscadores puestos a disposici&oacute;n por GRUPO PEÑAFLOR en este Sitio Web y diferentes de los exploradores web generalmente disponibles.</p>

        <p>* Intentar descifrar, descompilar u obtener el c&oacute;digo fuente de cualquier programa de software que comprenda o constituya una parte de este Sitio Web.</p>

        <p>GRUPO PEÑAFLOR se reserva el derecho de dar de baja cualquier Usuario Registrado que no cumpla con los est&aacute;ndares definidos en estas Condiciones Generales o con las pol&iacute;ticas vigentes de GRUPO PEÑAFLOR sin que ello implique derecho a resarcimiento alguno. Id&eacute;ntico derecho le cabr&aacute; a GRUPO PEÑAFLOR para suspender o dar de baja del sistema de GRUPO PEÑAFLOR a cualquier Usuario por haber incumplido estas Condiciones Generales o por haber incurrido a criterio de GRUPO PEÑAFLOR en conductas o actos dolosos o fraudulentos mediante el uso del Sitio Web o de los Servicios prestados por GRUPO PEÑAFLOR.</p>

        <p>El usuario acepta que GRUPO PEÑAFLOR podr&aacute; suspender y/o cancelar definitivamente su posibilidad de acceso al Sitio en cualquier momento sin necesidad de notificaci&oacute;n al usuario y sin que ello implique responsabilidad alguna a cargo de GRUPO PEÑAFLOR.-</p>

        <p>Entre las causas de suspensi&oacute;n / exclusi&oacute;n se incluyen sin limitarse las siguientes:</p>

        <p>1) incumplimientos o violaciones del usuario a los t&eacute;rminos y condiciones de uso del sitio</p>
        <p>2) requerimientos de autoridades legales o gubernamentales</p>

        <p>3) solicitud de terminaci&oacute;n de cuenta por requerimiento del usuario</p>

        <p>4) problemas t&eacute;cnicos o de seguridad inform&aacute;tica;</p>
        <p>5) per&iacute;odos de inactividad prolongados.</p>
        <p>6) si el usuario causara la interrupci&oacute;n t&eacute;cnica del servicio del sitio.-</p>

        <p>El usuario acepta que todas las causales de terminaci&oacute;n enunciadas precedentemente y/o cualquiera que GRUPO PEÑAFLOR invoque en el futuro a su exclusivo criterio y decisi&oacute;n.-</p>

        <h3>1.6. Responsabilidad</h3>

        <p>GRUPO PEÑAFLOR no garantiza ni asume ning&uacute;n tipo de responsabilidad por los daños y perjuicios sufridos como consecuencia del acceso al Sitio por parte de terceros a trav&eacute;s de conexiones, v&iacute;nculos, links, hyperlinks o v&iacute;nculos similares desde este o cualquiera de los sitios de internet de propiedad de Grupo Peñaflor S.A. y/o de los sitios enlazados, ni tampoco por enlaces con otros sitios que el Usuario pueda realizar desde el Sitio. </p>

        <p>GRUPO PEÑAFLOR tampoco ser&aacute; responsable por los daños y perjuicios que puedan deberse a la presencia de virus o a la presencia de otros GRUPO PEÑAFLOR lesivos en los contenidos del Sitio, que puedan producir alteraci&oacute;n en los sistemas inform&aacute;ticos as&iacute; como tampoco en los documentos o sistemas almacenados en los mismos. </p>

        <p>El Usuario acepta voluntariamente que el uso del Sitio Web, de sus servicios y de los Contenidos tiene lugar, en todo caso, bajo su &uacute;nica y exclusiva responsabilidad.</p>

        <h2>2. DATOS PERSONALES DEL USUARIO. REGISTRO EN EL SITIO WEB</h2>

        <p>En caso de el sitio web prevea la registraci&oacute;n de los Usuarios, se le pedir&aacute; que aporte a GRUPO PEÑAFLOR cierta informaci&oacute;n que incluir&aacute;, entre otras, Nombre, DNI, tel&eacute;fono, direcci&oacute;n v&aacute;lida de correo electr&oacute;nico (lo que designaremos como su "Informaci&oacute;n"). Adem&aacute;s de los t&eacute;rminos y condiciones que se puedan establecer m&aacute;s adelante por cualquier pol&iacute;tica de privacidad de este Sitio Web.</p>

        <p>GRUPO PEÑAFLOR no revelar&aacute; a terceras partes su nombre, direcci&oacute;n de correo electr&oacute;nico o el n&uacute;mero de tel&eacute;fono sin su consentimiento previo, excepto en la medida en que sea necesario para el cumplimiento de las leyes o procedimientos legales vigentes, donde tal informaci&oacute;n sea relevante.</p>

        <p>Toda informaci&oacute;n o dato personal que el Usuario nos proporcione ser&aacute; utilizada conforme lo establecido en la Secci&oacute;n Pol&iacute;tica de Privacidad.</p>

        <h2>3. V&iacute;NCULOS A OTROS SITIOS</h2>

        <p>El Sitio Web contiene v&iacute;nculos a sitios web (Facebook – Twitter – you tube) cuya informaci&oacute;n, fotos y/o videos son proporcionados por GRUPO PEÑAFLOR. Los links que GRUPO PEÑAFLOR facilita son &uacute;nicamente para la comodidad del usuario. GRUPO PEÑAFLOR solo es responsable por las im&aacute;genes, textos y/o fotos que suba a sus sitios web oficiales y relacionados, no responsabiliz&aacute;ndose por el resto del material y/o contenido de los sitios web de propiedad de terceros que pudieran estar conectadas mediante enlaces con la web de GRUPO PEÑAFLOR. Si el Usuario decide acceder a sitios web, lo hace a su propio riesgo y bajo su responsabilidad. </p>

        <p>GRUPO PEÑAFLOR adoptar&aacute; las medidas o procedimientos oportunos para suprimir o inutilizar aquellos enlaces de los que tenga un conocimiento efectivo de que la actividad o informaci&oacute;n a la que remiten o recomiendan que sea il&iacute;cita o lesiona bienes o derechos de terceros susceptibles de indemnizaci&oacute;n.</p>

        <h2>4. INDEMNIDAD</h2>

        <p>El usuario acepta defender, indemnizar y mantener indemne a GRUPO PEÑAFLOR S.A. , las sociedades vinculadas, sus directivos, empleados y representantes, de y contra cualquier cargo, acci&oacute;n o demanda, incluyendo, pero no limit&aacute;ndose a, los gastos legales razonable, que resulten del uso que el usuario haga del Sitio Web, de los Contenidos y de los Servicios, o bien de la infracci&oacute;n por su parte de estas Condiciones Generales y, en su caso, de las Condiciones Particulares.</p>

        <p>GRUPO PEÑAFLOR le notificar&aacute; puntualmente de cualquier demanda, acci&oacute;n o proceso y le asistir&aacute;, a su costa, en su defensa contra cualquier demanda, acci&oacute;n o proceso de esta naturaleza.</p>

        <h3>5. PAUTAS GENERALES</h3>

        <p>5.1. Los T&eacute;rminos y Condiciones del Sitio se regir&aacute;n e interpretar&aacute;n de acuerdo con las leyes de la Rep&uacute;blica Argentina. El Usuario y GRUPO PEÑAFLOR acuerdan someterse a la jurisdicci&oacute;n de los Tribunales Ordinarios de la Ciudad de Buenos Aires, con exclusi&oacute;n de cualquier otro fuero o jurisdicci&oacute;n que pudiera corresponder, para el caso de cualquier divergencia relacionada con el Sitio.</p>

        <p>5.2. La prestaci&oacute;n del servicio de Sitio Web en principio, tiene una duraci&oacute;n indefinida. No obstante ello, GRUPO PEÑAFLOR est&aacute; autorizado para dar por terminada o suspender la prestaci&oacute;n del servicio del Sitio Web y/o de cualquiera de los Contenidos y Servicios en cualquier momento, sin perjuicio de lo que se hubiere dispuesto al respecto en las correspondientes Condiciones Particulares, si las hubiere. Cuando ello sea razonablemente posible, GRUPO PEÑAFLOR comunicar&aacute; previamente la terminaci&oacute;n o suspensi&oacute;n de la prestaci&oacute;n del servicio del Sitio Web y de los dem&aacute;s Servicios si se prestaren.</p>

        <p> 5.3. El Usuario conoce que el uso del Sitio y sus servicios o contenidos est&aacute; prohibido en todas aquellas jurisdicciones que no reconozcan la efectividad de los presentes T&eacute;rminos y Condiciones.</p>

        <p> 5.4. Se encuentra totalmente prohibido copiar, pegar y/o modificar los presentes t&eacute;rminos y condiciones y/o los datos, im&aacute;genes y/o contenidos de la presente p&aacute;gina web.</p>

        <p>GRUPO PEÑAFLOR S.A., con domicilio en la calle Arenales 460, Vicente L&oacute;pez, Provincia de Buenos Aires, Argentina es el responsable del Sitio. Las opiniones vertidas y/o el contenido del Sitio generados por terceros son de exclusiva responsabilidad de sus autores y no reflejan necesariamente la opini&oacute;n de GRUPO PEÑAFLOR.</p>
        <br>
        <p><strong>Beber con moderaci&oacute;n. Prohibida la venta de bebidas alcoh&oacute;licas a menores de 18 años.</strong></p>
    </div>
    <footer>
        <div class="wrapper">
            <a href="../" target="_blank"><img class="logo" src="../img/logo-elementos.svg" alt="Elementos" /></a>
            <ul>
                <li>
                    <a href="contacto.html" target="_blank"><img src="../img/mail-icon.svg" alt="Contacto" /></a>
                </li>
                <li>
                    <a href="https://www.facebook.com/ElementosArg/" target="_blank"><img src="../img/fb-icon.svg" alt="Facebook" /></a>
                </li>
            </ul>
            <p>© 2017 Elementos, todos los derechos reservados.<br>
                <a href="politicas-privacidad.html" target="_blank">Pol&iacute;ticas de privacidad</a> | <a href="terminos-condiciones.html" target="_blank">T&eacute;rminos y condiciones</a></p>
        </div>
    </footer>
    <script src="../js/jquery-1.12.4.min.js"></script>
    <script src="../js/modernizr-custom.js"></script>
    <script src="../js/pace.min.js"></script>

    <script>
        Pace.on("done", function() {

            $("#preloader").fadeOut(1000);
            $('body').addClass('overflow-auto');

        });

    </script>

</body>

</html
